{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~ ", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 414113, "word_counts": "{\"<start>\": 414113, \"a\": 684583, \"kitchen\": 9362, \"island\": 310, \"surrounded\": 1290, \"by\": 11975, \"tall\": 3253, \"wooden\": 6332, \"chairs\": 2095, \"<end>\": 414113, \"with\": 107712, \"white\": 25514, \"cabinets\": 1195, \"has\": 10521, \"an\": 34983, \"empty\": 2153, \"computer\": 5624, \"monitor\": 1056, \"and\": 98853, \"laptop\": 6024, \"sitting\": 36826, \"on\": 150692, \"counter\": 3565, \"center\": 628, \"two\": 34137, \"computers\": 795, \"it\": 16904, \"desktop\": 436, \"top\": 15499, \"of\": 142768, \"man\": 51323, \"leaning\": 1071, \"over\": 6700, \"sharply\": 3, \"riding\": 12673, \"surf\": 1899, \"board\": 5652, \"yellow\": 5813, \"surfboard\": 4009, \"wave\": 3313, \"in\": 129001, \"the\": 137983, \"ocean\": 3734, \"surfer\": 1535, \"is\": 68668, \"taking\": 2648, \"surfing\": 1433, \"person\": 17202, \"family\": 781, \"cows\": 2522, \"plods\": 1, \"through\": 6096, \"muddy\": 174, \"field\": 14660, \"calf\": 154, \"stands\": 3865, \"next\": 25920, \"to\": 47746, \"its\": 4079, \"parent\": 41, \"bull\": 243, \"mother\": 535, \"cow\": 2235, \"baby\": 3143, \"looking\": 8374, \"at\": 29848, \"camera\": 2225, \"standing\": 30067, \"fence\": 3555, \"towards\": 975, \"three\": 7790, \"cattle\": 660, \"are\": 28812, \"some\": 17100, \"trees\": 4984, \"woman\": 24034, \"holding\": 19435, \"skis\": 4014, \"wearing\": 6943, \"tank\": 244, \"ski\": 2246, \"gear\": 680, \"equipment\": 578, \"up\": 14937, \"smiling\": 2038, \"beautiful\": 898, \"while\": 10436, \"near\": 13719, \"wall\": 4822, \"posing\": 2041, \"for\": 7646, \"photo\": 3952, \"her\": 6970, \"skiing\": 2577, \"little\": 4529, \"girl\": 6568, \"eating\": 5972, \"pizza\": 8775, \"outdoors\": 503, \"young\": 11953, \"daughter\": 99, \"together\": 4319, \"from\": 6533, \"box\": 2021, \"child\": 4170, \"each\": 4874, \"other\": 8467, \"skateboard\": 7008, \"water\": 11496, \"small\": 14131, \"that\": 19524, \"plate\": 13001, \"filled\": 4521, \"hot\": 2228, \"dogs\": 1825, \"lot\": 3277, \"toppings\": 730, \"bunch\": 3773, \"dog\": 12625, \"sit\": 2722, \"lined\": 1237, \"several\": 6619, \"tray\": 1423, \"ketchup\": 293, \"relish\": 74, \"mustard\": 267, \"them\": 2372, \"group\": 15244, \"multiple\": 706, \"four\": 2652, \"street\": 21190, \"cars\": 3200, \"motorcycle\": 4934, \"various\": 1967, \"buildings\": 2219, \"motor\": 797, \"cycle\": 148, \"front\": 13533, \"store\": 1347, \"few\": 1209, \"trucks\": 710, \"outside\": 5443, \"large\": 17180, \"truck\": 5330, \"parked\": 8774, \"alleyway\": 30, \"city\": 7192, \"light\": 3717, \"traffic\": 3662, \"sign\": 9712, \"denoting\": 4, \"do\": 284, \"not\": 530, \"park\": 4820, \"across\": 2523, \"driveway\": 161, \"saying\": 127, \"no\": 1001, \"parking\": 3178, \"here\": 287, \"keep\": 53, \"clear\": 878, \"close\": 5089, \"signs\": 2685, \"one\": 6093, \"line\": 1537, \"car\": 4954, \"reading\": 753, \"'keep\": 1, \"clear'\": 1, \"warning\": 120, \"advertising\": 158, \"dictation\": 1, \"middle\": 2892, \"tennis\": 13648, \"court\": 4332, \"playing\": 10256, \"game\": 6817, \"player\": 6906, \"moving\": 888, \"side\": 8632, \"order\": 99, \"hit\": 1904, \"ball\": 8008, \"perparing\": 1, \"running\": 1551, \"racket\": 3108, \"braces\": 11, \"himself\": 369, \"big\": 3861, \"stuffed\": 2679, \"animals\": 1985, \"sidewalk\": 3340, \"brown\": 5819, \"teddy\": 3593, \"bears\": 1680, \"along\": 2879, \"row\": 1269, \"curb\": 665, \"cobblestone\": 73, \"attention\": 42, \"horse\": 5849, \"inside\": 3994, \"stable\": 89, \"friendly\": 27, \"stall\": 446, \"door\": 2016, \"out\": 7006, \"dark\": 1313, \"barn\": 290, \"his\": 13618, \"table\": 21322, \"topped\": 1983, \"fresh\": 687, \"fruits\": 1034, \"vegetables\": 3051, \"number\": 1332, \"cloth\": 364, \"avocados\": 16, \"bananas\": 2987, \"lemons\": 123, \"produce\": 307, \"farmer's\": 31, \"market\": 975, \"mangos\": 7, \"starfuit\": 1, \"limes\": 45, \"fruit\": 2296, \"view\": 3773, \"pasta\": 366, \"bowl\": 3983, \"shown\": 1382, \"spinach\": 148, \"meat\": 1682, \"green\": 8756, \"beans\": 307, \"dish\": 919, \"sausage\": 278, \"broccoli\": 2439, \"veggies\": 362, \"types\": 749, \"cellphones\": 128, \"cell\": 3687, \"phones\": 693, \"kindle\": 2, \"laid\": 282, \"desk\": 5134, \"arrangement\": 191, \"electronic\": 399, \"devices\": 152, \"arranged\": 396, \"many\": 4819, \"different\": 3357, \"lying\": 1501, \"men\": 7616, \"suits\": 352, \"ties\": 335, \"old\": 4739, \"airplane\": 3891, \"stand\": 3275, \"vintage\": 639, \"black\": 13497, \"people\": 29656, \"air\": 5479, \"plane\": 3605, \"performing\": 706, \"trick\": 2131, \"doing\": 2328, \"jump\": 720, \"practicing\": 237, \"tricks\": 697, \"jumping\": 2112, \"skate\": 2546, \"meter\": 995, \"woods\": 687, \"covered\": 4983, \"graffiti\": 654, \"this\": 4694, \"mostly\": 175, \"obscured\": 12, \"thick\": 138, \"foilage\": 6, \"placed\": 803, \"between\": 1234, \"walkway\": 362, \"plants\": 674, \"corner\": 2195, \"tree\": 4904, \"bamboo\": 58, \"blanket\": 929, \"beach\": 7950, \"nicely\": 171, \"dressed\": 1507, \"lady\": 1908, \"sandy\": 793, \"well\": 692, \"holds\": 2321, \"phone\": 5678, \"ear\": 368, \"including\": 605, \"children\": 2160, \"racquet\": 1559, \"walking\": 10330, \"adults\": 460, \"rackets\": 442, \"hanging\": 2323, \"recreation\": 10, \"individuals\": 112, \"basket\": 766, \"very\": 4686, \"highway\": 503, \"above\": 2545, \"stuck\": 216, \"under\": 4481, \"road\": 7102, \"grass\": 9220, \"soccer\": 1966, \"seen\": 1025, \"diving\": 58, \"practice\": 100, \"catch\": 950, \"leaps\": 58, \"as\": 5356, \"they\": 759, \"go\": 465, \"dives\": 23, \"get\": 474, \"walk\": 1703, \"carrying\": 1764, \"satchel\": 7, \"rides\": 1405, \"alongside\": 292, \"candid\": 4, \"bread\": 1150, \"onion\": 177, \"strings\": 71, \"mashed\": 85, \"potatoes\": 542, \"food\": 9395, \"sauce\": 796, \"mash\": 6, \"gravy\": 85, \"beer\": 693, \"dining\": 1059, \"glass\": 3715, \"open\": 4908, \"faced\": 73, \"sandwich\": 3497, \"served\": 575, \"aa\": 12, \"steak\": 138, \"rings\": 76, \"women\": 3522, \"liquor\": 50, \"bottles\": 624, \"wine\": 2565, \"building\": 8361, \"cooler\": 61, \"containing\": 654, \"alcoholic\": 22, \"beverages\": 131, \"refrigerators\": 76, \"full\": 2893, \"checkered\": 203, \"jacket\": 1287, \"fridge\": 595, \"alcohol\": 70, \"bathroom\": 10109, \"window\": 5177, \"shower\": 1620, \"toilet\": 7284, \"sink\": 5651, \"decorated\": 1241, \"tones\": 19, \"vases\": 799, \"roses\": 241, \"pair\": 2151, \"floral\": 227, \"displayed\": 1083, \"flowers\": 3244, \"have\": 1085, \"red\": 12108, \"purple\": 1180, \"carnations\": 10, \"adorn\": 22, \"healthy\": 119, \"such\": 86, \"chicken\": 637, \"slice\": 1458, \"missing\": 254, \"piece\": 2564, \"cut\": 1434, \"couple\": 7847, \"pieces\": 796, \"cardboard\": 190, \"giraffes\": 3284, \"ground\": 3081, \"background\": 3994, \"around\": 6077, \"dinner\": 770, \"girls\": 1135, \"enjoying\": 731, \"picnic\": 368, \"river\": 1717, \"bench\": 6087, \"having\": 843, \"snack\": 130, \"lunch\": 407, \"lake\": 1215, \"tie\": 2981, \"shirt\": 3627, \"singing\": 54, \"into\": 4344, \"microphone\": 199, \"mouth\": 1436, \"he\": 1426, \"sings\": 20, \"vanity\": 323, \"contains\": 338, \"sinks\": 562, \"towel\": 554, \"clean\": 916, \"restroom\": 430, \"towels\": 377, \"washcloths\": 1, \"stocked\": 61, \"supplies\": 235, \"there\": 8862, \"hotel\": 740, \"stone\": 983, \"mirror\": 3571, \"sliding\": 298, \"down\": 16492, \"slope\": 2721, \"snow\": 8411, \"snowboarding\": 428, \"hill\": 2820, \"snowboarder\": 923, \"snowy\": 2447, \"mountain\": 2302, \"winter\": 333, \"snowboard\": 1676, \"foamy\": 22, \"waves\": 1076, \"wet\": 785, \"suit\": 2323, \"body\": 1862, \"skater\": 109, \"grabs\": 45, \"professional\": 544, \"halfpipe\": 19, \"skatepark\": 56, \"vase\": 3226, \"hand\": 3429, \"wild\": 527, \"female\": 1000, \"pot\": 594, \"blue\": 9608, \"frisbee\": 5561, \"catching\": 569, \"camp\": 34, \"site\": 90, \"bed\": 8289, \"banana\": 1834, \"boy\": 7742, \"couch\": 3818, \"gray\": 1355, \"toddler\": 435, \"half\": 1369, \"wrapper\": 92, \"tasty\": 165, \"made\": 1397, \"ready\": 2849, \"be\": 1730, \"eaten\": 816, \"hold\": 365, \"stripped\": 71, \"neck\": 601, \"brochure\": 5, \"picture\": 6158, \"akieys\": 1, \"translations\": 1, \"guy\": 1787, \"umbrellas\": 2077, \"pedestrian\": 226, \"who\": 1876, \"crowd\": 1976, \"unmanned\": 2, \"boats\": 2016, \"masts\": 5, \"moored\": 70, \"calm\": 151, \"set\": 1863, \"ships\": 76, \"docked\": 475, \"harbor\": 303, \"fishing\": 168, \"dock\": 594, \"breast\": 41, \"bear\": 6171, \"trying\": 897, \"kiss\": 45, \"giant\": 558, \"poses\": 549, \"uniform\": 906, \"high\": 1635, \"quality\": 10, \"asian\": 524, \"knife\": 1304, \"cutting\": 2212, \"laying\": 6602, \"nice\": 820, \"handled\": 31, \"chef\": 233, \"butchers\": 2, \"resting\": 990, \"handcrafted\": 2, \"giraff\": 5, \"alone\": 590, \"cage\": 377, \"zoo\": 1319, \"giraffe\": 5571, \"fenced\": 670, \"enclosure\": 1312, \"lone\": 533, \"corral\": 60, \"gazing\": 49, \"past\": 1141, \"about\": 1615, \"take\": 645, \"off\": 3018, \"delivering\": 37, \"mail\": 50, \"these\": 288, \"photograph\": 1118, \"service\": 117, \"using\": 1900, \"wrench\": 16, \"fire\": 4479, \"hydrant\": 3629, \"worker\": 146, \"performs\": 241, \"maintenance\": 26, \"fighter\": 357, \"inspecting\": 42, \"adjusts\": 39, \"baseball\": 11399, \"players\": 1739, \"bats\": 148, \"their\": 6123, \"hands\": 1552, \"bat\": 4060, \"during\": 2442, \"batter\": 1331, \"warming\": 49, \"mimics\": 1, \"brushing\": 773, \"teeth\": 930, \"adult\": 1200, \"edge\": 880, \"bathtub\": 696, \"tub\": 1252, \"tower\": 2958, \"smaller\": 283, \"babies\": 100, \"habitat\": 205, \"gazelles\": 19, \"enclosed\": 278, \"grassy\": 3031, \"area\": 6086, \"cereal\": 118, \"spoon\": 513, \"breakfast\": 517, \"sits\": 6426, \"placemat\": 20, \"wicker\": 78, \"place\": 677, \"mat\": 146, \"bird\": 3652, \"shore\": 784, \"chews\": 39, \"hat\": 2425, \"peanut\": 97, \"butter\": 181, \"jelly\": 73, \"hood\": 162, \"furniture\": 1164, \"bite\": 372, \"kitten\": 415, \"fallen\": 211, \"asleep\": 199, \"cat\": 11700, \"comfortably\": 61, \"cozy\": 49, \"tiger\": 74, \"curled\": 228, \"sleeping\": 1270, \"fluffy\": 227, \"flying\": 7292, \"ramp\": 1606, \"boarding\": 484, \"level\": 118, \"path\": 804, \"army\": 124, \"miliitary\": 1, \"vehicle\": 787, \"pole\": 2154, \"military\": 490, \"among\": 452, \"vehicles\": 547, \"transport\": 70, \"commercial\": 548, \"plates\": 1914, \"meal\": 1216, \"him\": 1407, \"enjoys\": 41, \"skateboarder\": 1732, \"signing\": 36, \"autographs\": 13, \"boys\": 1170, \"paper\": 1759, \"kids\": 1246, \"writing\": 289, \"getting\": 1950, \"signature\": 2, \"long\": 2470, \"shaggy\": 70, \"hair\": 1072, \"pen\": 690, \"chooses\": 3, \"which\": 522, \"should\": 37, \"use\": 307, \"prepares\": 532, \"leans\": 258, \"watches\": 732, \"sugar\": 157, \"donuts\": 1283, \"stacked\": 504, \"sprinkled\": 74, \"sugary\": 14, \"glazed\": 231, \"foyer\": 12, \"fashion\": 92, \"type\": 399, \"items\": 1588, \"appointments\": 1, \"hall\": 95, \"include\": 100, \"painted\": 987, \"wood\": 1864, \"moldings\": 3, \"antique\": 359, \"console\": 104, \"gold\": 354, \"filigree\": 2, \"magnificent\": 10, \"urns\": 15, \"train\": 12753, \"traveling\": 1959, \"tracks\": 3233, \"engine\": 723, \"pulling\": 1400, \"carts\": 182, \"station\": 2714, \"steel\": 607, \"track\": 2064, \"shade\": 346, \"bullet\": 57, \"pulls\": 246, \"suburban\": 64, \"against\": 1829, \"stucco\": 12, \"pink\": 2331, \"sweater\": 259, \"jean\": 20, \"pants\": 359, \"bench\\n\": 4, \"bag\": 1349, \"storm\": 66, \"troopers\": 1, \"star\": 88, \"wars\": 12, \"microwave\": 1269, \"considering\": 2, \"going\": 2181, \"toys\": 356, \"posed\": 167, \"action\": 354, \"figures\": 65, \"oven\": 2109, \"word\": 138, \"balloon\": 87, \"toy\": 1206, \"night\": 1704, \"raining\": 39, \"pipe\": 296, \"waiting\": 1700, \"rainy\": 308, \"rain\": 952, \"travelling\": 179, \"monitors\": 396, \"filing\": 20, \"double\": 2401, \"screen\": 1362, \"posted\": 238, \"keyboard\": 2107, \"sepia\": 52, \"tinted\": 14, \"bus\": 8991, \"been\": 927, \"school\": 621, \"art\": 232, \"fanciful\": 1, \"custom\": 41, \"paint\": 226, \"job\": 32, \"stationary\": 82, \"pavement\": 291, \"peeks\": 40, \"behind\": 4672, \"slightly\": 116, \"opened\": 314, \"appears\": 357, \"sneak\": 2, \"way\": 1290, \"partially\": 343, \"looks\": 2086, \"cracked\": 43, \"house\": 1731, \"peaking\": 36, \"head\": 2583, \"terrier\": 24, \"flock\": 417, \"sheep\": 3939, \"herd\": 2266, \"knights\": 6, \"armor\": 11, \"helmet\": 884, \"figurines\": 78, \"tags\": 92, \"describe\": 40, \"sized\": 323, \"diferent\": 1, \"materials\": 66, \"showcasing\": 15, \"crafts\": 45, \"tin\": 106, \"foil\": 176, \"elephants\": 2983, \"heard\": 109, \"all\": 1862, \"tusks\": 125, \"plant\": 759, \"stems\": 60, \"lit\": 1026, \"lighting\": 188, \"dried\": 106, \"silver\": 1229, \"dollar\": 24, \"seed\": 27, \"pods\": 5, \"potted\": 224, \"ledge\": 447, \"skateboarding\": 840, \"cement\": 518, \"crater\": 6, \"skating\": 411, \"concrete\": 633, \"pit\": 58, \"foot\": 438, \"seated\": 479, \"shorts\": 521, \"curly\": 40, \"drinking\": 1062, \"cup\": 1718, \"scene\": 1037, \"town\": 768, \"\\n\": 1031, \"onto\": 1080, \"blurry\": 334, \"swinging\": 2097, \"swing\": 1157, \"mid\": 559, \"making\": 1068, \"contact\": 32, \"hitting\": 1015, \"umpire\": 482, \"catcher\": 782, \"watch\": 1006, \"takes\": 584, \"pitch\": 807, \"closeup\": 421, \"baskets\": 236, \"onions\": 446, \"sale\": 373, \"bun\": 456, \"too\": 82, \"much\": 100, \"sea\": 367, \"someone\": 1543, \"fall\": 120, \"sand\": 1267, \"sailboats\": 115, \"trio\": 99, \"soak\": 4, \"sun\": 912, \"pristine\": 14, \"sail\": 314, \"bottle\": 1390, \"remote\": 1609, \"control\": 584, \"ale\": 12, \"tv\": 1945, \"controller\": 824, \"victory\": 21, \"hop\": 3, \"devil\": 6, \"booze\": 20, \"bright\": 932, \"backyard\": 139, \"mounted\": 704, \"clocks\": 457, \"beige\": 261, \"countertops\": 46, \"dishwasher\": 140, \"glassware\": 19, \"complete\": 124, \"stove\": 2056, \"refrigerator\": 2391, \"countertop\": 121, \"appliances\": 696, \"traditional\": 76, \"stainless\": 430, \"home\": 1650, \"maple\": 25, \"fake\": 255, \"rather\": 40, \"dated\": 23, \"walks\": 1219, \"digging\": 37, \"drink\": 1055, \"egg\": 262, \"croissant\": 30, \"utinsils\": 1, \"ingredients\": 232, \"make\": 350, \"juice\": 286, \"nearby\": 590, \"silverware\": 134, \"brick\": 1675, \"archway\": 33, \"try\": 73, \"fit\": 41, \"entry\": 38, \"opening\": 190, \"outdoor\": 1112, \"inclosure\": 14, \"hyrdrant\": 5, \"metal\": 1635, \"construction\": 399, \"zone\": 58, \"nintendo\": 743, \"wii\": 2429, \"controllers\": 470, \"room\": 12946, \"living\": 5445, \"video\": 1990, \"toward\": 496, \"furry\": 150, \"forest\": 1204, \"dry\": 565, \"public\": 914, \"gathered\": 702, \"something\": 1705, \"noses\": 42, \"goats\": 272, \"staring\": 537, \"selfie\": 199, \"space\": 556, \"staking\": 3, \"turned\": 277, \"low\": 475, \"herself\": 154, \"lens\": 45, \"cellular\": 105, \"eye\": 214, \"bath\": 858, \"drive\": 195, \"carlton\": 2, \"audio\": 11, \"visual\": 3, \"zip\": 9, \"carrots\": 1282, \"knives\": 89, \"aboard\": 28, \"atop\": 564, \"chopped\": 152, \"sliced\": 606, \"shoe\": 258, \"puppy\": 220, \"plays\": 561, \"animal\": 1480, \"sneaker\": 26, \"pinstripe\": 9, \"displaying\": 283, \"approval\": 6, \"baked\": 343, \"statue\": 842, \"setting\": 921, \"doll\": 282, \"books\": 916, \"play\": 1271, \"tea\": 288, \"party\": 414, \"giving\": 343, \"doorway\": 358, \"walls\": 986, \"bathub\": 1, \"n\": 94, \"ext\": 3, \"great\": 204, \"shot\": 840, \"surfers\": 518, \"wide\": 397, \"day\": 2933, \"polar\": 543, \"licking\": 135, \"waters\": 221, \"caring\": 18, \"cubs\": 75, \"mom\": 92, \"care\": 68, \"pool\": 490, \"sandwiches\": 625, \"fries\": 963, \"french\": 489, \"shredded\": 51, \"plat\": 25, \"burger\": 166, \"sloppy\": 9, \"joe\": 2, \"throwing\": 1104, \"act\": 19, \"serving\": 536, \"serve\": 523, \"benches\": 700, \"skyline\": 120, \"waterway\": 115, \"sticking\": 536, \"fork\": 1051, \"cake\": 5929, \"end\": 689, \"desert\": 412, \"sunglasses\": 485, \"back\": 3906, \"ripe\": 304, \"oranges\": 1179, \"dirty\": 665, \"pile\": 1220, \"mixed\": 198, \"jumble\": 7, \"bruised\": 11, \"casts\": 19, \"shadow\": 188, \"deserted\": 95, \"wrought\": 28, \"iron\": 172, \"chrome\": 93, \"cutout\": 14, \"metallic\": 155, \"dispenser\": 114, \"freezer\": 215, \"dress\": 865, \"watching\": 2097, \"kittens\": 36, \"milk\": 254, \"workspace\": 26, \"flat\": 597, \"nothing\": 55, \"but\": 288, \"solid\": 10, \"bicycle\": 1620, \"statues\": 151, \"post\": 688, \"bike\": 2721, \"monument\": 118, \"atmosphere\": 10, \"relaxing\": 257, \"anchored\": 58, \"posts\": 95, \"pitcher\": 701, \"pitching\": 222, \"winding\": 94, \"winds\": 38, \"throw\": 487, \"raises\": 41, \"leg\": 233, \"when\": 73, \"throws\": 271, \"\\n'\": 3, \"preparing\": 1472, \"pose\": 549, \"mound\": 285, \"subway\": 525, \"gets\": 352, \"pass\": 224, \"commuter\": 327, \"tunnel\": 134, \"underground\": 33, \"mountains\": 899, \"variety\": 718, \"lights\": 1692, \"hills\": 180, \"jumps\": 449, \"skier\": 1606, \"downhill\": 214, \"aerial\": 176, \"midair\": 84, \"brightly\": 300, \"bedroom\": 1733, \"maroon\": 81, \"colored\": 1331, \"tile\": 607, \"floor\": 3282, \"television\": 2064, \"cart\": 784, \"tables\": 918, \"beneath\": 342, \"overhead\": 373, \"dozens\": 66, \"rows\": 257, \"chasing\": 158, \"after\": 631, \"repainted\": 3, \"intricate\": 27, \"colors\": 354, \"male\": 1505, \"passing\": 788, \"departing\": 16, \"single\": 745, \"rail\": 876, \"slowly\": 53, \"huge\": 588, \"glasses\": 2352, \"bearded\": 147, \"tugs\": 2, \"harness\": 76, \"attached\": 1089, \"grazing\": 2508, \"besides\": 143, \"reins\": 38, \"drinks\": 644, \"eat\": 834, \"doughnuts\": 734, \"beverage\": 253, \"coffee\": 1843, \"tokyo\": 14, \"says\": 408, \"symbols\": 22, \"ornate\": 252, \"ceramic\": 170, \"jars\": 99, \"focus\": 134, \"price\": 63, \"colorful\": 1992, \"59\": 3, \"sticker\": 134, \"decorative\": 321, \"multicolored\": 161, \"tag\": 150, \"stunt\": 241, \"evening\": 140, \"cherry\": 77, \"built\": 259, \"fulled\": 6, \"luggage\": 2468, \"airport\": 2092, \"busy\": 1526, \"terminal\": 245, \"suitcases\": 556, \"push\": 27, \"racks\": 77, \"belt\": 134, \"messing\": 26, \"scarf\": 135, \"restaurant\": 1689, \"soda\": 302, \"soft\": 106, \"cafe\": 180, \"story\": 173, \"lonely\": 63, \"crosses\": 129, \"alpine\": 37, \"tents\": 106, \"landscape\": 229, \"grade\": 11, \"slop\": 21, \"legs\": 536, \"arm\": 570, \"arms\": 436, \"artistic\": 81, \"pointed\": 68, \"reaching\": 577, \"goat\": 199, \"urban\": 368, \"thin\": 168, \"sickly\": 3, \"malnurished\": 1, \"urinal\": 183, \"mural\": 71, \"urinals\": 230, \"putting\": 556, \"gloves\": 170, \"snowboards\": 285, \"cabins\": 7, \"snowboarders\": 216, \"skiers\": 1186, \"weather\": 144, \"tossing\": 140, \"shopping\": 301, \"trash\": 436, \"grocery\": 125, \"buggy\": 102, \"birds\": 1876, \"can\": 1071, \"sky\": 4383, \"bronze\": 43, \"overcast\": 98, \"dirt\": 2882, \"mottled\": 3, \"spectators\": 242, \"base\": 845, \"fans\": 143, \"progress\": 151, \"combination\": 56, \"technology\": 18, \"fashioned\": 430, \"testing\": 26, \"work\": 546, \"rump\": 4, \"another\": 3504, \"sort\": 265, \"beside\": 2515, \"check\": 67, \"lines\": 276, \"crowded\": 616, \"lots\": 1796, \"basin\": 112, \"faucet\": 110, \"doors\": 410, \"fine\": 40, \"paneling\": 33, \"neat\": 135, \"surroundings\": 26, \"shines\": 87, \"cards\": 65, \"streets\": 310, \"driving\": 2711, \"lane\": 197, \"fully\": 99, \"marble\": 197, \"left\": 663, \"abandoned\": 147, \"peel\": 93, \"strawberry\": 85, \"cookie\": 140, \"dough\": 102, \"frozen\": 93, \"treat\": 64, \"chocolate\": 1091, \"chips\": 370, \"skins\": 3, \"split\": 104, \"bunny\": 73, \"rabbit\": 54, \"magnet\": 11, \"magnets\": 167, \"display\": 2322, \"notes\": 81, \"quotes\": 2, \"papers\": 318, \"burned\": 21, \"layered\": 62, \"rests\": 295, \"nestled\": 44, \"corn\": 173, \"consisting\": 116, \"working\": 916, \"liquid\": 193, \"packed\": 245, \"bumper\": 49, \"exit\": 61, \"entering\": 77, \"freeway\": 103, \"onramp\": 2, \"wears\": 187, \"races\": 29, \"motorcycle\\n\": 3, \"bar\": 624, \"glases\": 4, \"observing\": 120, \"goblets\": 24, \"bikes\": 885, \"canal\": 103, \"reflecting\": 110, \"bicycles\": 551, \"right\": 646, \"hiding\": 148, \"blades\": 28, \"just\": 768, \"heels\": 58, \"poor\": 18, \"selling\": 210, \"stuff\": 277, \"pushes\": 32, \"wares\": 19, \"vendors\": 45, \"populate\": 3, \"crowding\": 21, \"marketplace\": 39, \"shops\": 128, \"foods\": 550, \"eggs\": 418, \"waffle\": 31, \"poached\": 3, \"belgium\": 2, \"crouching\": 87, \"blond\": 121, \"haired\": 213, \"stopping\": 106, \"blonde\": 187, \"trunks\": 151, \"stop\": 4442, \"enter\": 92, \"clustered\": 17, \"language\": 108, \"before\": 422, \"you\": 201, \"circle\": 130, \"beard\": 194, \"costume\": 268, \"sunny\": 939, \"actively\": 16, \"awkwardly\": 11, \"pretty\": 701, \"horses\": 3339, \"seat\": 1132, \"showing\": 1241, \"beth\": 2, \"clears\": 2, \"gate\": 440, \"expanse\": 30, \"route\": 53, \"passenger\": 1555, \"mouse\": 1159, \"windows\": 929, \"sets\": 153, \"sittign\": 6, \"chest\": 159, \"weird\": 99, \"face\": 1567, \"rackt\": 1, \"smart\": 289, \"device\": 360, \"so\": 223, \"see\": 414, \"flash\": 22, \"fading\": 6, \"companct\": 1, \"handheld\": 23, \"chair\": 3798, \"record\": 36, \"records\": 13, \"modest\": 16, \"far\": 178, \"obstacle\": 125, \"course\": 276, \"ranch\": 33, \"airplanes\": 547, \"vast\": 61, \"runway\": 1776, \"landing\": 425, \"united\": 79, \"states\": 49, \"america\": 19, \"cluster\": 85, \"jumbo\": 156, \"jets\": 266, \"haircut\": 39, \"combing\": 32, \"handicapped\": 35, \"arranging\": 25, \"woman's\": 185, \"disabled\": 9, \"combed\": 6, \"assorted\": 429, \"frosted\": 215, \"vanilla\": 38, \"dounts\": 2, \"decorations\": 255, \"cop\": 125, \"cross\": 1016, \"skillfully\": 13, \"turn\": 404, \"officer\": 311, \"turning\": 181, \"police\": 892, \"makes\": 291, \"platform\": 865, \"gather\": 212, \"broken\": 425, \"pier\": 319, \"algae\": 11, \"dismantled\": 11, \"seagulls\": 153, \"substance\": 30, \"floats\": 78, \"sycamore\": 1, \"facing\": 438, \"attempting\": 265, \"flight\": 312, \"stairs\": 462, \"does\": 383, \"kid\": 1116, \"rams\": 47, \"farm\": 307, \"knoll\": 8, \"flowery\": 37, \"design\": 191, \"pictures\": 908, \"cover\": 279, \"adorned\": 87, \"flower\": 942, \"images\": 222, \"lid\": 299, \"sides\": 362, \"apple\": 1017, \"grapes\": 189, \"frosting\": 277, \"donut\": 883, \"doughnut\": 784, \"short\": 350, \"horns\": 153, \"meadow\": 184, \"chain\": 222, \"pasture\": 668, \"chained\": 89, \"steer\": 67, \"starting\": 86, \"grow\": 27, \"tail\": 217, \"suitcase\": 1415, \"burgundy\": 24, \"pokes\": 29, \"sutcase\": 1, \"wagon\": 239, \"travels\": 221, \"wagons\": 16, \"trial\": 6, \"jeep\": 67, \"drawn\": 484, \"chuck\": 6, \"followed\": 67, \"pulled\": 606, \"award\": 24, \"ribbon\": 111, \"surrey\": 1, \"rider\": 373, \"it's\": 1699, \"humorous\": 8, \"addition\": 4, \"sigh\": 22, \"community\": 27, \"talking\": 2147, \"growing\": 262, \"bigger\": 68, \"than\": 122, \"normal\": 24, \"surveying\": 5, \"being\": 3070, \"filmed\": 16, \"boarders\": 103, \"crew\": 48, \"five\": 694, \"surfboards\": 880, \"lineup\": 2, \"elephant\": 4758, \"bushes\": 570, \"amongst\": 147, \"brush\": 638, \"scrub\": 19, \"rock\": 868, \"tiny\": 300, \"goes\": 259, \"parallel\": 52, \"roads\": 48, \"grey\": 1132, \"railroad\": 658, \"mini\": 180, \"dipping\": 85, \"sauces\": 58, \"stack\": 308, \"powdered\": 83, \"3\": 145, \"kind\": 384, \"dips\": 18, \"bowls\": 718, \"tent\": 273, \"book\": 1479, \"shelf\": 1022, \"darkness\": 13, \"faint\": 5, \"bookcase\": 92, \"bookshelf\": 181, \"sofa\": 615, \"jockey\": 121, \"kicking\": 267, \"rear\": 255, \"ridden\": 45, \"photographed\": 88, \"log\": 280, \"really\": 135, \"palm\": 323, \"ofa\": 38, \"apartment\": 306, \"point\": 133, \"directions\": 287, \"mountainside\": 55, \"country\": 836, \"trail\": 515, \"pine\": 123, \"ski's\": 123, \"texting\": 88, \"cel\": 20, \"checking\": 186, \"puddle\": 84, \"hipsters\": 13, \"instead\": 32, \"hipster\": 68, \"both\": 579, \"eats\": 454, \"fish\": 439, \"grizzly\": 70, \"tearing\": 5, \"away\": 551, \"caught\": 116, \"fours\": 27, \"approaching\": 269, \"below\": 634, \"platforms\": 20, \"visible\": 202, \"comes\": 112, \"live\": 36, \"apparently\": 22, \"missed\": 24, \"strike\": 57, \"clock\": 6892, \"advertisement\": 169, \"edifice\": 4, \"reads\": 369, \"mexican\": 55, \"american\": 262, \"strip\": 152, \"stopped\": 869, \"olive\": 54, \"presentable\": 1, \"manner\": 16, \"club\": 51, \"quarters\": 27, \"fried\": 258, \"olives\": 195, \"mirror\\n\": 3, \"biting\": 152, \"plastic\": 954, \"cups\": 434, \"cap\": 310, \"alertly\": 5, \"snowing\": 31, \"knee\": 96, \"deep\": 273, \"legged\": 57, \"travel\": 183, \"thre\": 22, \"stiing\": 1, \"wheelchair\": 70, \"works\": 103, \"overlooking\": 383, \"outboard\": 4, \"was\": 347, \"tied\": 388, \"gas\": 279, \"faded\": 47, \"hear\": 24, \"umbrella\": 4936, \"cyclists\": 62, \"trolley\": 164, \"ride\": 853, \"buses\": 1213, \"pastry\": 334, \"smashing\": 2, \"birthday\": 996, \"bog\": 4, \"fingers\": 80, \"quite\": 53, \"messily\": 10, \"highchair\": 30, \"foreign\": 159, \"key\": 81, \"things\": 430, \"package\": 96, \"packaged\": 36, \"shape\": 182, \"dessert\": 532, \"strawberries\": 209, \"whipped\": 78, \"cream\": 546, \"sharing\": 170, \"spoons\": 111, \"ice\": 430, \"berries\": 129, \"peope\": 6, \"mouths\": 43, \"feet\": 592, \"jet\": 1667, \"skies\": 442, \"boat\": 3885, \"pull\": 114, \"floating\": 567, \"kite\": 4187, \"pond\": 374, \"father\": 154, \"helps\": 65, \"son\": 138, \"teaches\": 9, \"how\": 232, \"straddles\": 4, \"mounting\": 14, \"woven\": 26, \"grasses\": 61, \"verdant\": 15, \"dishes\": 536, \"cooking\": 766, \"pizzas\": 740, \"baking\": 149, \"pizza's\": 22, \"straw\": 207, \"shack\": 28, \"rustic\": 111, \"shelter\": 41, \"locked\": 70, \"shed\": 66, \"hher\": 1, \"kites\": 2256, \"lawn\": 467, \"flurry\": 5, \"capitol\": 21, \"windy\": 47, \"booth\": 155, \"payphone\": 9, \"older\": 1194, \"style\": 565, \"pay\": 53, \"telephone\": 249, \"underneath\": 866, \"cool\": 79, \"sidewalks\": 34, \"sing\": 28, \"foreground\": 360, \"splashing\": 45, \"swim\": 79, \"wade\": 16, \"washing\": 135, \"provide\": 61, \"perfect\": 29, \"think\": 21, \"filtred\": 2, \"snowcapped\": 4, \"foggy\": 119, \"fog\": 78, \"misty\": 22, \"cats\": 1043, \"orange\": 3424, \"sill\": 265, \"refridgerator\": 29, \"hardwood\": 139, \"designed\": 167, \"steal\": 23, \"floors\": 423, \"bay\": 141, \"fly\": 623, \"maneuvers\": 13, \"yak\": 20, \"11\": 21, \"planes\": 608, \"show\": 510, \"trails\": 36, \"emitting\": 12, \"smoke\": 354, \"leaving\": 162, \"halfway\": 30, \"needs\": 79, \"finished\": 58, \"fountain\": 182, \"cute\": 687, \"disc\": 272, \"pyramid\": 14, \"crossing\": 1072, \"vendor\": 96, \"race\": 402, \"without\": 232, \"poles\": 658, \"numbered\": 22, \"vests\": 40, \"competition\": 207, \"piled\": 235, \"fridges\": 9, \"look\": 1283, \"bit\": 106, \"stonehenge\": 3, \"like\": 1512, \"form\": 64, \"poodle\": 20, \"sports\": 240, \"convertible\": 22, \"deciding\": 10, \"wants\": 27, \"wooded\": 448, \"rains\": 20, \"cucumber\": 47, \"grabbing\": 118, \"cumbers\": 1, \"vegetable\": 385, \"ladies\": 286, \"bikinis\": 17, \"beachfront\": 7, \"hotels\": 13, \"else\": 68, \"surface\": 781, \"salad\": 1032, \"bacon\": 288, \"dressing\": 77, \"drizzled\": 15, \"pickup\": 255, \"bunches\": 306, \"armchair\": 12, \"love\": 92, \"candy\": 147, \"highly\": 18, \"lollipops\": 5, \"pie\": 370, \"lolypops\": 1, \"caterpillar\": 7, \"designs\": 108, \"sweet\": 79, \"treats\": 73, \"semi\": 266, \"block\": 232, \"houses\": 337, \"mercedes\": 18, \"benz\": 6, \"trailer\": 402, \"lap\": 743, \"time\": 844, \"intersection\": 1454, \"taken\": 546, \"driver's\": 40, \"striped\": 604, \"toothbrush\": 628, \"tooth\": 292, \"multi\": 289, \"mozzarella\": 36, \"basil\": 50, \"witting\": 14, \"swimming\": 461, \"lays\": 525, \"positioned\": 121, \"flooded\": 116, \"cone\": 109, \"safety\": 127, \"busted\": 40, \"pouring\": 221, \"spraying\": 107, \"residential\": 309, \"releasing\": 29, \"cabin\": 128, \"leave\": 61, \"lodge\": 71, \"skiiers\": 53, \"shark\": 18, \"model\": 306, \"plain\": 350, \"inflatable\": 63, \"filed\": 49, \"lettuce\": 310, \"pita\": 38, \"entree\": 73, \"lime\": 66, \"peers\": 48, \"olympic\": 32, \"team\": 469, \"fireplace\": 623, \"mantel\": 22, \"crops\": 11, \"lush\": 1005, \"passengers\": 693, \"coming\": 1071, \"grates\": 7, \"streetlights\": 30, \"flowing\": 46, \"classic\": 116, \"museum\": 251, \"hard\": 313, \"freshly\": 168, \"polished\": 16, \"flooring\": 184, \"indoors\": 118, \"garage\": 294, \"rusted\": 166, \"flowerbed\": 4, \"flowering\": 29, \"shrubbery\": 61, \"rusty\": 169, \"bush\": 278, \"citrus\": 41, \"jersey\": 111, \"bends\": 73, \"case\": 782, \"upright\": 93, \"roller\": 74, \"propped\": 162, \"piercing\": 17, \"neighborhood\": 147, \"helmeted\": 25, \"gravel\": 185, \"pushing\": 205, \"plaza\": 120, \"khakis\": 5, \"chuch\": 1, \"accompanied\": 43, \"return\": 172, \"fell\": 34, \"determined\": 7, \"shows\": 807, \"almost\": 166, \"net\": 360, \"gripping\": 18, \"tapping\": 5, \"second\": 113, \"stance\": 97, \"expectant\": 1, \"bleachers\": 54, \"tournament\": 36, \"pan\": 964, \"cheese\": 1775, \"greens\": 260, \"homemade\": 217, \"rolling\": 251, \"tarmac\": 763, \"wind\": 242, \"sails\": 87, \"sailing\": 276, \"crown\": 41, \"flipping\": 68, \"kick\": 140, \"flip\": 210, \"signage\": 75, \"pedestrians\": 333, \"hastily\": 2, \"zebra\": 3569, \"zebras\": 2915, \"enclosures\": 6, \"catchers\": 115, \"mitt\": 252, \"glove\": 422, \"mit\": 12, \"co\": 13, \"workers\": 223, \"office\": 1002, \"marina\": 154, \"vegetation\": 116, \"wating\": 3, \"gondolas\": 3, \"outfield\": 59, \"extends\": 51, \"carcasses\": 2, \"chefs\": 147, \"geese\": 90, \"meals\": 59, \"industrial\": 159, \"ducks\": 269, \"match\": 625, \"runs\": 258, \"bounds\": 3, \"backhand\": 45, \"pictured\": 205, \"failed\": 3, \"operates\": 8, \"mobile\": 177, \"sweats\": 3, \"candles\": 680, \"say\": 48, \"30\": 16, \"shapped\": 6, \"thirtieth\": 1, \"jamb\": 1, \"onlookers\": 151, \"gaming\": 76, \"cones\": 257, \"ears\": 148, \"numbers\": 98, \"bib\": 31, \"satirical\": 1, \"news\": 68, \"gathering\": 203, \"image\": 2794, \"organization\": 9, \"prone\": 8, \"paddling\": 111, \"break\": 126, \"crawling\": 37, \"bridge\": 1276, \"creek\": 60, \"where\": 532, \"buy\": 34, \"voodoo\": 4, \"voddo\": 1, \"location\": 63, \"now\": 86, \"today\": 44, \"5\": 63, \"unpeeled\": 11, \"burning\": 51, \"candle\": 274, \"pears\": 81, \"overflowing\": 21, \"pear\": 21, \"panorama\": 16, \"african\": 95, \"rafts\": 16, \"watercraft\": 6, \"friend\": 103, \"hooded\": 43, \"backpack\": 503, \"distance\": 723, \"cookies\": 178, \"chip\": 21, \"eyes\": 428, \"rolls\": 210, \"pastries\": 378, \"hiking\": 72, \"pack\": 191, \"hillside\": 465, \"graze\": 388, \"hilly\": 62, \"soaked\": 62, \"covering\": 195, \"embankments\": 1, \"paved\": 244, \"i\": 288, \"th\": 29, \"backsides\": 11, \"wilderness\": 139, \"square\": 500, \"attractive\": 77, \"chatting\": 26, \"collection\": 251, \"eatery\": 20, \"narrow\": 367, \"aan\": 2, \"stamped\": 3, \"proof\": 3, \"only\": 261, \"stamp\": 8, \"husky\": 24, \"wonder\": 10, \"superman\": 4, \"hats\": 299, \"uniforms\": 288, \"soldier\": 94, \"mounts\": 3, \"camouflage\": 42, \"mount\": 19, \"clothes\": 574, \"cavalry\": 3, \"themselves\": 126, \"gull\": 12, \"perched\": 769, \"railing\": 316, \"bill\": 37, \"twenty\": 23, \"crossed\": 124, \"fast\": 202, \"condiments\": 185, \"rest\": 346, \"product\": 32, \"apricots\": 5, \"tomatoes\": 583, \"assortment\": 471, \"includes\": 305, \"loafs\": 4, \"blobs\": 2, \"machine\": 383, \"toaster\": 221, \"visiting\": 21, \"donkey\": 70, \"petting\": 342, \"pet\": 175, \"feeding\": 681, \"yard\": 849, \"roaming\": 102, \"wiping\": 32, \"drying\": 86, \"drys\": 3, \"bicycling\": 8, \"event\": 430, \"scooters\": 123, \"same\": 492, \"direction\": 234, \"generator\": 4, \"heat\": 16, \"smiles\": 528, \"duck\": 182, \"paddleboats\": 1, \"others\": 730, \"silly\": 60, \"tasting\": 110, \"towed\": 75, \"speed\": 210, \"speeding\": 71, \"rope\": 244, \"gentleman\": 159, \"either\": 178, \"alert\": 39, \"situation\": 6, \"boardwalk\": 94, \"shiny\": 198, \"miniature\": 183, \"makings\": 3, \"celery\": 69, \"spatula\": 72, \"utensils\": 283, \"raw\": 72, \"butcher\": 24, \"cluttered\": 494, \"rug\": 453, \"furnished\": 126, \"den\": 117, \"massive\": 99, \"pillows\": 586, \"couches\": 502, \"parakeet\": 8, \"chewing\": 132, \"pages\": 14, \"kiteboarding\": 48, \"para\": 159, \"swings\": 496, \"reaches\": 196, \"counters\": 201, \"granite\": 107, \"stools\": 96, \"slider\": 10, \"carriage\": 644, \"rural\": 286, \"belongings\": 48, \"chubby\": 15, \"grouped\": 64, \"ten\": 60, \"taxiing\": 47, \"takeoff\": 67, \"nose\": 301, \"guiding\": 39, \"or\": 843, \"airliners\": 26, \"taxis\": 53, \"helicopter\": 123, \"spins\": 11, \"deck\": 309, \"am\": 85, \"aircraft\": 273, \"carrier\": 66, \"battle\": 16, \"ship\": 323, \"sexy\": 49, \"parasol\": 56, \"slices\": 856, \"pepperoni\": 354, \"vegatable\": 1, \"sowing\": 2, \"photos\": 360, \"boxes\": 592, \"ham\": 177, \"supreme\": 6, \"photographs\": 129, \"extra\": 78, \"varying\": 24, \"shapes\": 92, \"sprig\": 5, \"lavender\": 27, \"buds\": 26, \"crudely\": 1, \"companion\": 27, \"calmly\": 14, \"funny\": 167, \"faces\": 226, \"wetsuit\": 233, \"catches\": 190, \"guys\": 722, \"friends\": 399, \"fifth\": 19, \"choppy\": 50, \"hole\": 337, \"iin\": 1, \"places\": 90, \"flushing\": 13, \"pedals\": 9, \"footrests\": 1, \"drainage\": 7, \"devise\": 1, \"sanitary\": 3, \"system\": 164, \"slippers\": 30, \"toliet\": 20, \"shoes\": 622, \"filth\": 16, \"grime\": 5, \"assisted\": 5, \"lift\": 288, \"boards\": 774, \"tools\": 199, \"tongs\": 27, \"scissors\": 1360, \"whisk\": 11, \"lighter\": 15, \"opener\": 9, \"rocky\": 432, \"leaves\": 947, \"feed\": 119, \"hangs\": 253, \"incline\": 41, \"belmont\": 1, \"avenue\": 73, \"travelers\": 59, \"lamp\": 747, \"stoplight\": 156, \"clearing\": 73, \"bannannas\": 2, \"tangerines\": 45, \"speckled\": 23, \"waist\": 38, \"shake\": 60, \"smoothie\": 45, \"nuts\": 131, \"actual\": 11, \"frosty\": 8, \"rim\": 63, \"fun\": 270, \"blowing\": 204, \"noise\": 3, \"maker\": 72, \"saucer\": 56, \"rose\": 154, \"cooked\": 501, \"modern\": 738, \"cuts\": 160, \"put\": 203, \"frying\": 91, \"chopping\": 75, \"vegetables\\n\": 1, \"stock\": 15, \"motorcycles\": 1772, \"mopeds\": 47, \"crate\": 87, \"busses\": 147, \"remove\": 15, \"placing\": 83, \"turkey\": 105, \"uncooked\": 88, \"bald\": 114, \"lambs\": 142, \"sheered\": 14, \"ion\": 6, \"tangerine\": 14, \"segments\": 6, \"peeled\": 139, \"ha\": 80, \"lead\": 68, \"leading\": 332, \"handler\": 24, \"unsaddled\": 1, \"waterfowl\": 3, \"fowl\": 10, \"wings\": 143, \"spreads\": 24, \"fedora\": 36, \"tiles\": 227, \"shallow\": 198, \"roll\": 275, \"bucket\": 227, \"cellphone\": 836, \"vest\": 288, \"mechanical\": 31, \"object\": 349, \"examines\": 29, \"tells\": 24, \"tapton\": 3, \"residence\": 36, \"dorm\": 50, \"sheffield\": 2, \"university\": 20, \"touching\": 278, \"illuminated\": 112, \"unusual\": 113, \"mans\": 146, \"letting\": 74, \"feeling\": 7, \"seagull\": 145, \"slender\": 19, \"underbrush\": 9, \"striding\": 3, \"native\": 38, \"patch\": 196, \"jungle\": 130, \"picker\": 10, \"utility\": 104, \"tandem\": 7, \"axle\": 2, \"repair\": 67, \"beds\": 589, \"institutional\": 5, \"own\": 112, \"sixteen\": 5, \"wheeler\": 51, \"entertainment\": 161, \"coach\": 164, \"arrow\": 121, \"shaped\": 600, \"cabinet\": 529, \"snacks\": 110, \"stored\": 37, \"wheels\": 241, \"cupboard\": 83, \"elegant\": 106, \"arched\": 48, \"doorways\": 6, \"elaborately\": 22, \"patterned\": 106, \"cathedral\": 97, \"lo\": 11, \"ngwooden\": 1, \"beyond\": 61, \"spacious\": 81, \"lack\": 5, \"ommelette\": 1, \"stripe\": 65, \"comfortable\": 60, \"flap\": 6, \"suti\": 2, \"bombed\": 3, \"my\": 27, \"individual\": 150, \"deli\": 50, \"grazes\": 134, \"bent\": 178, \"locomotive\": 236, \"replica\": 33, \"coal\": 23, \"portion\": 69, \"mixture\": 80, \"peas\": 60, \"rice\": 720, \"afghan\": 10, \"granny\": 6, \"helmets\": 137, \"batters\": 53, \"series\": 175, \"frames\": 58, \"linen\": 38, \"comforter\": 178, \"would\": 30, \"owner\": 136, \"warm\": 78, \"headphones\": 199, \"peripherals\": 9, \"sony\": 15, \"keys\": 111, \"unmoved\": 1, \"obscures\": 5, \"plug\": 16, \"shes\": 3, \"collage\": 135, \"courtroom\": 6, \"meeting\": 120, \"assembly\": 29, \"wit\": 114, \"shirts\": 201, \"kneeling\": 395, \"rod\": 36, \"steps\": 410, \"stepping\": 90, \"tries\": 159, \"unidentifiable\": 10, \"item\": 214, \"squares\": 44, \"pressed\": 20, \"pepsi\": 27, \"hotdogs\": 230, \"sodas\": 25, \"loaded\": 355, \"cakes\": 400, \"takeout\": 20, \"containers\": 315, \"hog\": 15, \"pc\": 37, \"tablet\": 158, \"homes\": 44, \"garbage\": 223, \"stops\": 122, \"pick\": 294, \"drives\": 481, \"patio\": 285, \"sandwhich\": 38, \"smoked\": 8, \"salmon\": 38, \"vine\": 21, \"korean\": 16, \"kayak\": 34, \"sailboarder\": 2, \"milking\": 47, \"attaching\": 11, \"machines\": 52, \"indoor\": 254, \"farming\": 6, \"connecting\": 17, \"hoses\": 20, \"raised\": 118, \"hooking\": 4, \"stream\": 217, \"plains\": 89, \"saint\": 11, \"mathieu\": 1, \"rue\": 6, \"baile\": 2, \"depicts\": 46, \"grand\": 45, \"person's\": 233, \"stretched\": 86, \"wire\": 522, \"greets\": 5, \"keeper\": 11, \"environment\": 82, \"fixing\": 129, \"happy\": 293, \"mailed\": 1, \"postcard\": 13, \"rowed\": 4, \"rowing\": 76, \"attire\": 169, \"caption\": 71, \"brownsville\": 1, \"texas\": 16, \"painting\": 506, \"drawing\": 114, \"train's\": 10, \"serves\": 74, \"bicyclists\": 74, \"seating\": 93, \"resident\": 2, \"eateries\": 1, \"hooked\": 100, \"auxiliary\": 3, \"tiled\": 733, \"doored\": 4, \"patterns\": 24, \"lounges\": 43, \"cubicle\": 81, \"chick\": 20, \"fil\": 1, \"portable\": 58, \"streetlight\": 52, \"surrounding\": 211, \"van\": 459, \"passed\": 43, \"completely\": 61, \"wading\": 112, \"speakers\": 105, \"damaged\": 53, \"stained\": 65, \"printer\": 84, \"subwoofer\": 1, \"lava\": 15, \"organized\": 152, \"samsung\": 26, \"music\": 105, \"album\": 12, \"adorable\": 123, \"buying\": 45, \"peddler\": 1, \"lovely\": 41, \"batch\": 29, \"shopper\": 5, \"selecting\": 15, \"striking\": 47, \"athletic\": 35, \"similarly\": 7, \"softball\": 124, \"gras\": 9, \"games\": 494, \"helping\": 164, \"homeless\": 21, \"guitar\": 237, \"acoustic\": 3, \"leaf\": 123, \"pretends\": 17, \"dad\": 55, \"pretend\": 11, \"wimpy\": 1, \"scorpion\": 3, \"depot\": 102, \"te\": 7, \"santa\": 169, \"hate\": 14, \"maybe\": 18, \"santa's\": 7, \"sleigh\": 38, \"leather\": 339, \"crash\": 25, \"emergency\": 60, \"legos\": 23, \"guarded\": 4, \"official\": 40, \"reflection\": 491, \"clue\": 4, \"grill\": 341, \"dead\": 223, \"smashed\": 18, \"customers\": 94, \"wait\": 194, \"local\": 71, \"prep\": 13, \"assembling\": 8, \"buffet\": 169, \"servers\": 5, \"fix\": 28, \"heading\": 148, \"passes\": 244, \"swiftly\": 22, \"folded\": 147, \"intently\": 75, \"females\": 64, \"bags\": 628, \"tourist\": 80, \"notepad\": 16, \"reported\": 1, \"bud\": 11, \"announcer\": 6, \"caster\": 1, \"adjusting\": 101, \"attempts\": 117, \"barb\": 17, \"connected\": 152, \"security\": 44, \"affixed\": 40, \"cruise\": 72, \"cloudy\": 1121, \"tug\": 37, \"huddled\": 50, \"pitched\": 73, \"she\": 591, \"tented\": 4, \"sheets\": 299, \"viewing\": 73, \"delicious\": 186, \"spin\": 5, \"rotating\": 7, \"carousel\": 91, \"flavors\": 27, \"conveyor\": 90, \"spinning\": 36, \"round\": 504, \"cashing\": 1, \"leaping\": 109, \"branch\": 798, \"checks\": 78, \"if\": 242, \"anything\": 11, \"edible\": 18, \"horseback\": 201, \"completing\": 21, \"arena\": 118, \"jumper\": 18, \"training\": 64, \"session\": 13, \"updated\": 12, \"curtain\": 391, \"life\": 219, \"less\": 28, \"japan\": 24, \"cushion\": 106, \"closed\": 397, \"peacefully\": 31, \"sleeps\": 170, \"unique\": 132, \"street\\n\": 13, \"roadside\": 87, \"tattoo\": 33, \"shop\": 681, \"tye\": 6, \"dye\": 17, \"skatebaord\": 6, \"dyed\": 12, \"filthy\": 37, \"even\": 58, \"dirtier\": 2, \"greenery\": 108, \"sailboat\": 136, \"moves\": 201, \"rocks\": 1027, \"snowsuit\": 35, \"backwards\": 65, \"slopes\": 208, \"youngster\": 15, \"lost\": 17, \"balance\": 84, \"falling\": 248, \"latin\": 7, \"inscription\": 6, \"lay\": 166, \"memorial\": 24, \"hits\": 219, \"lurches\": 3, \"forward\": 163, \"sunshine\": 37, \"glare\": 15, \"odd\": 127, \"lamps\": 254, \"bricks\": 61, \"pathway\": 91, \"dunes\": 14, \"graphic\": 25, \"transit\": 363, \"taco\": 31, \"changing\": 30, \"lounge\": 139, \"pets\": 62, \"undercovers\": 1, \"heads\": 288, \"pats\": 3, \"naps\": 19, \"apples\": 1033, \"leafy\": 119, \"beat\": 42, \"section\": 133, \"unripe\": 62, \"plantains\": 34, \"ripening\": 7, \"await\": 22, \"purchase\": 21, \"raspberries\": 38, \"china\": 97, \"coup\": 5, \"stoves\": 23, \"worn\": 92, \"dwelling\": 9, \"equipped\": 62, \"dual\": 86, \"ovens\": 61, \"curtains\": 253, \"forehand\": 23, \"clay\": 178, \"balls\": 237, \"soccor\": 6, \"stadium\": 235, \"altered\": 71, \"becomes\": 5, \"political\": 40, \"statement\": 5, \"what\": 328, \"riving\": 2, \"fur\": 84, \"personal\": 285, \"seats\": 179, \"ridding\": 72, \"colorfully\": 59, \"whose\": 25, \"trunk\": 585, \"laptops\": 733, \"strange\": 131, \"haking\": 1, \"necktie\": 73, \"man's\": 220, \"bank\": 205, \"note\": 91, \"raising\": 64, \"sugarcanes\": 1, \"aspargus\": 2, \"asparagus\": 45, \"freely\": 29, \"teen\": 60, \"tier\": 41, \"celebratory\": 27, \"wedding\": 453, \"docking\": 33, \"topping\": 118, \"arriving\": 47, \"shaded\": 63, \"roof\": 373, \"that's\": 157, \"pavilion\": 17, \"ramada\": 1, \"grills\": 6, \"bars\": 136, \"lampshade\": 5, \"4\": 102, \"persons\": 283, \"boating\": 23, \"waterfall\": 67, \"navigating\": 26, \"headed\": 117, \"leash\": 344, \"pench\": 1, \"leashed\": 12, \"blazer\": 28, \"cook\": 135, \"aluminum\": 61, \"pesto\": 17, \"sniffing\": 160, \"bulldozer\": 8, \"child's\": 162, \"playful\": 28, \"gardening\": 10, \"tool\": 48, \"sniffs\": 44, \"heating\": 19, \"conditioning\": 3, \"unit\": 83, \"unmade\": 178, \"blankets\": 222, \"cobble\": 20, \"geometric\": 14, \"mosaic\": 33, \"pattern\": 105, \"color\": 276, \"abstract\": 26, \"wasteland\": 2, \"carpet\": 274, \"whole\": 204, \"carrot\": 342, \"bitten\": 25, \"lies\": 335, \"font\": 13, \"patchwork\": 12, \"countryside\": 161, \"clouds\": 427, \"fields\": 49, \"rails\": 149, \"railway\": 174, \"heavy\": 151, \"noodles\": 291, \"macaroni\": 85, \"sausages\": 71, \"couching\": 1, \"dudes\": 5, \"paths\": 7, \"motocross\": 16, \"racing\": 321, \"riders\": 266, \"bikers\": 134, \"doubles\": 103, \"racquets\": 143, \"doubles'\": 1, \"sheet\": 306, \"wired\": 36, \"lodged\": 6, \"paddock\": 27, \"newly\": 70, \"outhouse\": 24, \"interior\": 197, \"plank\": 28, \"structure\": 333, \"volley\": 74, \"thrown\": 150, \"strikes\": 17, \"league\": 177, \"container\": 566, \"hotdog\": 449, \"garlic\": 64, \"oak\": 43, \"drizzle\": 2, \"yummy\": 32, \"senior\": 18, \"citizens\": 11, \"church\": 564, \"carnival\": 50, \"fair\": 79, \"circus\": 101, \"batting\": 195, \"pots\": 375, \"pans\": 267, \"skillet\": 73, \"policemen\": 57, \"officers\": 216, \"eleven\": 12, \"watering\": 161, \"hearts\": 31, \"presented\": 30, \"flattened\": 7, \"steaming\": 20, \"emits\": 4, \"steam\": 329, \"rumbles\": 4, \"lumbers\": 2, \"hunting\": 12, \"itself\": 266, \"sunrise\": 24, \"dunkin\": 25, \"tempting\": 5, \"irresistible\": 1, \"depicting\": 90, \"icing\": 204, \"sprinkles\": 216, \"angles\": 16, \"t\": 321, \"supermarket\": 31, \"attic\": 14, \"featuring\": 202, \"stations\": 12, \"strangled\": 1, \"stretching\": 134, \"decker\": 1771, \"exterior\": 25, \"height\": 26, \"lobby\": 78, \"marked\": 82, \"plaque\": 38, \"placard\": 4, \"found\": 37, \"dedicated\": 9, \"firn\": 1, \"we\": 220, \"carved\": 63, \"beef\": 197, \"unplugged\": 6, \"deliver\": 30, \"trim\": 67, \"tractor\": 166, \"rig\": 29, \"sharp\": 65, \"will\": 99, \"never\": 11, \"tight\": 93, \"cargo\": 210, \"turns\": 106, \"motion\": 225, \"tim\": 6, \"lincecum\": 1, \"nap\": 102, \"kitty\": 136, \"human\": 94, \"teams\": 161, \"competing\": 96, \"girls'\": 4, \"compete\": 45, \"hump\": 18, \"lifts\": 49, \"feeder\": 188, \"outriggers\": 1, \"showroom\": 34, \"fixed\": 22, \"wing\": 185, \"hangar\": 118, \"suspended\": 129, \"halts\": 1, \"chevron\": 1, \"print\": 102, \"details\": 25, \"mug\": 295, \"ar\": 6, \"apron\": 140, \"finishing\": 35, \"operating\": 83, \"children's\": 89, \"paintings\": 73, \"displays\": 186, \"clutter\": 134, \"free\": 77, \"earth\": 41, \"owners\": 40, \"fireplaces\": 4, \"capture\": 17, \"drug\": 4, \"knobs\": 19, \"digital\": 77, \"dials\": 10, \"hefty\": 2, \"shep\": 2, \"scattered\": 128, \"siting\": 243, \"bathed\": 16, \"keepers\": 6, \"stages\": 30, \"blueberry\": 21, \"cast\": 69, \"third\": 97, \"desperate\": 3, \"montage\": 15, \"berry\": 30, \"cobbler\": 4, \"dragged\": 7, \"paw\": 165, \"incredibly\": 5, \"dazzling\": 3, \"handed\": 37, \"feeds\": 91, \"tongue\": 215, \"streched\": 1, \"protective\": 51, \"talons\": 3, \"shades\": 98, \"falcon\": 10, \"handling\": 22, \"tethered\": 43, \"hawk\": 43, \"prey\": 30, \"hawking\": 2, \"seven\": 114, \"7\": 25, \"medium\": 86, \"lipstick\": 18, \"heart\": 172, \"thats\": 52, \"teddybear\": 7, \"lip\": 25, \"barred\": 11, \"sicking\": 1, \"tan\": 392, \"tailed\": 9, \"canyon\": 19, \"rochers\": 1, \"de\": 13, \"naye\": 1, \"trains\": 728, \"electric\": 320, \"stirring\": 47, \"consulting\": 2, \"cookbook\": 6, \"artichoke\": 10, \"compiled\": 3, \"good\": 237, \"distributing\": 3, \"trashcans\": 6, \"vending\": 36, \"struggling\": 7, \"any\": 71, \"selection\": 68, \"mangoes\": 18, \"gulls\": 18, \"greet\": 20, \"greeted\": 4, \"temple\": 16, \"cat's\": 36, \"sil\": 5, \"blinds\": 72, \"string\": 211, \"casually\": 24, \"glowing\": 82, \"coat\": 403, \"business\": 482, \"peeling\": 66, \"oddly\": 46, \"run\": 539, \"jumped\": 48, \"festival\": 84, \"forks\": 116, \"reflect\": 15, \"world\": 88, \"mirrors\": 216, \"crystal\": 39, \"signals\": 92, \"streaking\": 7, \"roadway\": 251, \"move\": 131, \"continuing\": 2, \"used\": 317, \"countries\": 15, \"usa\": 20, \"depicted\": 28, \"happily\": 64, \"planted\": 20, \"foriegn\": 1, \"ucciani\": 1, \"camper\": 54, \"late\": 39, \"compartment\": 55, \"hedge\": 33, \"kept\": 99, \"caravan\": 7, \"name\": 194, \"jovial\": 2, \"might\": 30, \"mean\": 61, \"nachos\": 6, \"diet\": 25, \"coke\": 93, \"prepared\": 326, \"tomato\": 320, \"remotes\": 287, \"signal\": 354, \"crosswalk\": 252, \"indicating\": 102, \"raincoats\": 5, \"constructing\": 5, \"paving\": 4, \"oriental\": 113, \"orchids\": 17, \"cops\": 60, \"tattered\": 17, \"stairway\": 38, \"launch\": 22, \"teased\": 1, \"downtown\": 155, \"businesses\": 47, \"jackets\": 96, \"escorting\": 6, \"branches\": 279, \"grove\": 38, \"ripeness\": 5, \"most\": 88, \"sunlight\": 151, \"lace\": 25, \"cleaning\": 177, \"barge\": 30, \"port\": 108, \"unfinished\": 60, \"land\": 424, \"motorcycle's\": 4, \"gauges\": 11, \"handlebars\": 22, \"speedometer\": 3, \"motorcyce\": 2, \"gettiing\": 1, \"pillow\": 440, \"airline\": 65, \"carriers\": 7, \"represented\": 2, \"successful\": 11, \"treeline\": 4, \"clocked\": 4, \"embedded\": 20, \"iphone\": 40, \"plugged\": 65, \"separate\": 138, \"newspapers\": 28, \"trays\": 278, \"japanese\": 70, \"entrees\": 7, \"balloons\": 111, \"ceiling\": 402, \"fuzzy\": 58, \"flowered\": 51, \"shady\": 43, \"larger\": 155, \"formal\": 146, \"outfit\": 309, \"talks\": 230, \"businessman\": 37, \"framed\": 148, \"anchor\": 10, \"symbol\": 33, \"overshadowed\": 2, \"tour\": 356, \"explore\": 4, \"medway\": 1, \"hook\": 46, \"cases\": 156, \"available\": 34, \"toped\": 9, \"crumbled\": 8, \"napkin\": 170, \"sunset\": 392, \"blurred\": 78, \"movement\": 10, \"london\": 208, \"hut\": 79, \"tortillas\": 15, \"skirt\": 189, \"trumpets\": 1, \"savannah\": 91, \"natural\": 148, \"grilled\": 192, \"touches\": 57, \"royal\": 33, \"toilette\": 25, \"peeing\": 7, \"exposed\": 50, \"pees\": 3, \"ass\": 14, \"mint\": 15, \"robe\": 54, \"amid\": 55, \"clusters\": 17, \"wildebeest\": 15, \"horned\": 72, \"wildebeests\": 12, \"ox's\": 1, \"makeup\": 56, \"blood\": 70, \"flood\": 23, \"named\": 36, \"famous\": 28, \"author\": 2, \"jack\": 23, \"kerouac\": 2, \"marks\": 29, \"spot\": 125, \"unable\": 58, \"trimmed\": 34, \"fixtures\": 107, \"someone's\": 222, \"thru\": 84, \"flies\": 658, \"girders\": 2, \"concert\": 30, \"array\": 82, \"new\": 388, \"gazebo\": 20, \"capinets\": 1, \"drawers\": 136, \"tops\": 238, \"scoop\": 17, \"decadent\": 4, \"brownie\": 24, \"dougnuts\": 5, \"twelve\": 32, \"six\": 322, \"gazed\": 2, \"done\": 85, \"lanes\": 43, \"dividing\": 8, \"divider\": 22, \"turbulent\": 10, \"rapids\": 20, \"marlboro\": 2, \"cigarette\": 128, \"advertisements\": 38, \"foaming\": 7, \"discuss\": 9, \"toppled\": 3, \"golden\": 190, \"appearing\": 38, \"real\": 61, \"frame\": 238, \"spiral\": 31, \"stair\": 84, \"twilight\": 38, \"goal\": 84, \"brand\": 47, \"macbook\": 28, \"pro\": 35, \"cd\": 24, \"manual\": 23, \"charger\": 35, \"cord\": 53, \"pointing\": 398, \"tram\": 62, \"autumn\": 38, \"hd\": 5, \"junk\": 64, 